/* Localized versions of Info.plist keys */

CFBundleName = "LaTeXiT";
CFBundleVersion = "2.11.0.12";
CFBundleShortVersionString = "2.12.0b12";
CFBundleGetInfoString = "LaTeXiT version 2.12.0 beta 12";
NSHumanReadableCopyright = "© Pierre Chatelier, 2005-2018";
SUFeedURL = "http://pierre.chachatelier.fr/latexit/downloads/latexit-sparkle-en.rss";
